//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"Fax_Filter_PrinterProxy_Key_FaxNumber"							= "Faksnummer";

//-----------------------------------------------------------------------------------------------
/* Sending Message */
"Fax_Filter_PrinterProxy_Key_Sending"							= "Sender(%d/%d)";

//-----------------------------------------------------------------------------------------------
/* Waiting For Printer Response Message */
"Fax_Filter_PrinterProxy_Key_WaitingForPrinterResponse"			= "Venter på svar fra skriver";
"Fax_Filter_PrinterProxy_Key_PrinterStatusError"="Det oppstod en feil i skriveren.";

//-----------------------------------------------------------------------------------------------
/* Printer Idle Message */
"Fax_Filter_PrinterProxy_Key_PrinterIdle"						= "Skriver inaktiv";

//-----------------------------------------------------------------------------------------------
/* Sending Complete Message */
"Fax_Filter_PrinterProxy_Key_TransmissionComplete"				= "Sending fullført(%@:%@)";

//-----------------------------------------------------------------------------------------------
/* Sending Failed Message */
"Fax_Filter_PrinterProxy_Key_TransmissionFailed"				= "Sending mislyktes(%@:%@)";

//-----------------------------------------------------------------------------------------------
/* Sending Error Message */
"Fax_Filter_PrinterProxy_Key_TransmissionError"					= "Sending mislyktes";

//-----------------------------------------------------------------------------------------------
/* Sending Cancel Message */
"Fax_Filter_PrinterProxy_Key_TransmissionCanceled"				= "Behandler avbrudd...";

//-----------------------------------------------------------------------------------------------
